Repository: Rminsh/Meikade
Catalog: App/Resources/Localizable.xcstrings
Source language: en
Languages: fa

source: All Poets
fa: همه شاعرها

source: Bad Request
fa: خطا در درخواست

source: Classic
fa: سنتی

source: Connection error
fa: خطا در شبکه

source: English
fa: انگلیسی

source: Explore
fa: کاوش

source: Hafez Divination
fa: فال حافظ

source: Less
fa: بستن

source: Make a wish and tap for a sign
fa: نیت کنید و اشارتی بفرمایید

source: Meikade
fa: می‌کده

source: More
fa: بیشتر

source: Network error
fa: خطا در شبکه

source: New Age
fa: معاصر

source: Nothing here
fa: چیزی پیدا نشد

source: Page not found: %@
fa: صفحه گم شده: %@

source: Parsing error
fa: خطا در دیتا

source: Phrase
fa: تعبیر

source: Poem not found
fa: شعر پیدا نشد

source: Poet not found
fa: شاعر پیدا نشد

source: Poets
fa: شاعران

source: Random Poem
fa: شعر اتفاقی

source: Session expired
fa: درخواست منقضی شده

source: Theme
fa: تم

source: Try again
fa: تلاش دوباره

source: Types
fa: نوع شاعر

source: Unexpected Status Code (status) occured
fa: خطای ناشناخته

source: Users
fa: کاربران
